[
  {
    "original": "Além de mensagens de texto, o Disk Drill também pode recuperar imagens, contatos, vídeos e muito mais.",
    "perturbations": {}
  },
  {
    "original": "A verificação de desempenho do seu equipamento automático de dosificação de pó e líquido garante operação confiável dentro das especificações e conformidade com padrões de qualidade.",
    "perturbations": {}
  },
  {
    "original": "Embora apoiando este acordo, a posição da Comissão no âmbito da revisão da directiva sobre comércio de emissões continua a ser a de que o nível licitado no sector da aviação seja de 20% em 2013 e aumentado em consonância com outros sectores, para além do sector energético.",
    "perturbations": {
      "transf-swap-number": "Embora apoiando este acordo, a posição da Comissão no âmbito da revisão da directiva sobre comércio de emissões continua a ser a de que o nível licitado no sector da aviação seja de 4,5% em 2013 e aumentado em consonância com outros sectores, para além do sector energético."
    }
  },
  {
    "original": "Mas, Eu tenho visto pessoas pedindo essa coisa, aquela coisa. Quero dizer, chega a tal ponto que Eu algumas vezes sinto: “Oh! Deus, como Eu estou tendo todas estas pessoas em volta de Mim” “que estão desejando algo muito baixo, muito mesquinho, muito insípido?”",
    "perturbations": {}
  },
  {
    "original": "As telas dos televisores estarão cheias de chocantes imagens de morte e destruição.",
    "perturbations": {}
  },
  {
    "original": "Dianabol-esteróides parece ser muito popular nas Maurícias, no entanto não parece ser um conjunto de site ou página prontamente disponível para a Maurícia especialmente.",
    "perturbations": {}
  },
  {
    "original": "Preparações de lítio na presença de inibidores da ECA são pouco excretadas, acumulam-se no sangue, tornam-se tóxicas.",
    "perturbations": {}
  },
  {
    "original": "Conhecido como um marco para avistamentos de vida marinha, cruzeiros de aventura do oceano de Dana Wharf oferecem vislumbres raros em uma enorme variedade de vida selvagem subaquática e vistas panorâmicas deslumbrantes que você nunca esquecerá.",
    "perturbations": {}
  },
  {
    "original": "O hotel aeroporto dispõe de quartos confortáveis e as taxas são bastante acessíveis.",
    "perturbations": {}
  },
  {
    "original": "Com todos estes dispositivos a um preço reduzido, você vai diretamente para o seu estúdio, o excelente serviço e qualidade superior.",
    "perturbations": {}
  },
  {
    "original": "As propriedades cíclicas do mercado laboral português: uma perspetiva macroeconómica no contexto da OCDE, por Pedro Amaral;",
    "perturbations": {}
  },
  {
    "original": "Obrigado a viajar para o exterior e ter contato direto com as novas tecnologias, Ativistas cubanos continuar a receber formação, ferramentas informáticas e conhecimentos que necessitam para proteger a sua segurança e privacidade de forma mais eficiente.",
    "perturbations": {}
  },
  {
    "original": "Os funcionários da recepção falam grego, inglês e espanhol, e estão dispostos a ajudar a qualquer hora do dia.",
    "perturbations": {}
  },
  {
    "original": "Naquelas latitudes foi-se forjando a fisionomia dos bolivianos mediante o encontro entre as antigas culturas autóctones e as que foram chegando com o passar dos séculos, oferecendo hoje uma variada realidade cultural e étnica chamada a ser vivida partindo do respeito recíproco e da convivência integradora.",
    "perturbations": {}
  },
  {
    "original": "A matriz em que os ossos foram preservados prossaurópode foi testado com rochas de idade semelhante em Cabo York e Durdham Downs, as camas sendo este último onde Thecodontosaurus restos foram encontrados na área de Bristol, Inglaterra.",
    "perturbations": {}
  },
  {
    "original": "Equipado com dois Colunas de 6,5\" personalizada, essa poderosa combinação oferece 30 Watts de clássico Roland Tom.",
    "perturbations": {
      "transf-swap-number": "Equipado com dois Colunas de 1,5\" personalizada, essa poderosa combinação oferece 30 Watts de clássico Roland Tom."
    }
  },
  {
    "original": "Disponível se estiver visitando Singapura como destino (por exemplo, Sydney – Singapore vv) ou se tiver em trânsito através de Singapura, a caminho de seu destino (por exemplo, Sydney – Singapura – Londres vv).",
    "perturbations": {}
  },
  {
    "original": "O MSE é diferente, principalmente a partir de tais testes de avaliação como o DSM IV, em que ele é essencialmente um registro de observações do conselheiro durante a entrevista, ao invés de uma análise factual dos sintomas, ou um relatório pela família, amigos, ou por outro profissional.",
    "perturbations": {}
  },
  {
    "original": "­ (ES) Senhor Presidente, ontem, após a intervenção do Presidente em exercício do Conselho, que traçou um panorama bastante optimista sobre o desenvolvimento comunitário, o Presidente da Comissão, senhor Romano Prodi, teve a precaução de salientar que esse desenvolvimento económico a que assistimos é dificultado pelo facto de se fazer acompanhar por um aumento da marginalização social no seio da Comunidade Europeia.",
    "perturbations": {}
  },
  {
    "original": "Por conseguinte, temos também trabalhado para garantir que, de futuro, todos os cidadãos da UE tenham direito a um intérprete e a uma tradução por escrito se forem detidos pela polícia ou presentes a tribunal como acusados num Estado-Membro cuja língua não falem ou não percebam.",
    "perturbations": {}
  },
  {
    "original": "Queremos desenvolver tecnologia limpa na Europa e, também, exportá-la, para, em conjunto, podermos manter um ambiente limpo a nível global.",
    "perturbations": {}
  },
  {
    "original": "Todas as unidades têm controlo de temperatura individual, bem como uma televisão de ecrã plano.",
    "perturbations": {}
  },
  {
    "original": "Gozando de Heavy-Duty 3/8 ' construção de madeira compensada e cantos bola de metal, a cabeça de G-TOUR fornece proteção excepcional para o seu amplificador.",
    "perturbations": {
      "transf-swap-number": "Gozando de Heavy-Duty 10'/8 ' construção de madeira compensada e cantos bola de metal, a cabeça de G-TOUR fornece proteção excepcional para o seu amplificador."
    }
  },
  {
    "original": "Com esta série de lâmpadas, diferentes tipos de peles (II-IV) desenvolvem um brilho DELUXE instantâneo e duradouro.",
    "perturbations": {}
  },
  {
    "original": "Pensando dessa forma, reunimos um pacote educacional que leva em consideração as necessidades e restrições de orçamento dos pesquisadores que trabalham para instituições educacionais.",
    "perturbations": {}
  },
  {
    "original": "A articulação entre a cooperação para o desenvolvimento e a ajuda humanitária é uma questão de importância crucial, na medida em que determina a capacidade da União para adaptar a sua cooperação à evolução das necessidades dos países que são vítimas de conflitos ou de catástrofes naturais.",
    "perturbations": {}
  },
  {
    "original": "Aqui, você certamente vai descobrir onde comprar Anavar em Curral Branco Cabo Verde, formas de tirar Anavar, e quando tomar Anavar para os melhores resultados.",
    "perturbations": {}
  },
  {
    "original": "Os narcóticos ocorrem naturalmente, são drogas sintéticas ou semi-sintéticas que se ligam aos receptores opiáceos para produzir efeitos fisiológicos.",
    "perturbations": {}
  },
  {
    "original": "Assentos Camp Nou 99,354 pessoas, mas às vezes nem isso é suficiente, por isso considero a reservar bilhetes para os jogos importantes, como \"El Clásico\" com antecedência.",
    "perturbations": {
      "transf-swap-number": "Assentos Camp Nou \" para 50 mil pessoas, mas às vezes nem isso é suficiente, por isso considero a reservar bilhetes para os jogos importantes, como \"El Clásico\" com antecedência."
    }
  },
  {
    "original": "Na conclusão de uma Reserva são providenciados o Itinerário e a Referência da reserva.",
    "perturbations": {}
  },
  {
    "original": "Estamos muito orgulhosos deste álbum, você sabe.",
    "perturbations": {}
  },
  {
    "original": "Há um dispositivo de coleta de material residual para material restante.",
    "perturbations": {}
  },
  {
    "original": "É importante também para analisar onde Belize pode aproveitar o compartilhamento de informações com esses países e desenvolver o relacionamento entre as diferentes agências de segurança da região.",
    "perturbations": {}
  },
  {
    "original": "Criando wishlist.php e Testando a Aplicação",
    "perturbations": {}
  },
  {
    "original": "Alternativamente, qualificações e experiência que demonstram que você pode enfrentar os desafios do programa.",
    "perturbations": {}
  },
  {
    "original": "Atualizações de definição de vírus rápidas e gratuitas são fornecidas automaticamente aos seus servidores sem impactar sua largura de banda.",
    "perturbations": {}
  },
  {
    "original": "Isso geralmente é feito três meses após a semeadura.",
    "perturbations": {}
  },
  {
    "original": "Além disso, diferentemente de alguns peixes, como os tubarões, o olfato não é muito desenvolvido nas baleias.",
    "perturbations": {}
  },
  {
    "original": "Enquanto não se chegar a acordo sobre as Perspectivas Financeiras para o próximo período, a discussão deste programa de acção continuará a ser meramente académica.",
    "perturbations": {}
  },
  {
    "original": "Nesta mesma lógica de individualização, o texto permite a evasão dos sindicatos.",
    "perturbations": {}
  },
  {
    "original": "Esta colega aceitou prontamente e entrou com alma e coração nos meus escritos.",
    "perturbations": {}
  },
  {
    "original": "On 7 July 2013, Murray ganhou o 2013 Torneio de Wimbledon, tornando-se o primeiro jogador britânico a vencer um título sénior exclusivo de Wimbledon desde Virginia Wade em 1977, e o primeiro homem britânico a vencer o campeonato masculino de Singles desde Fred Perry, 77 anos antes.",
    "perturbations": {}
  },
  {
    "original": "O site Butitereventwil.info exibirá uma “confirmar notificações” alerta, pedindo-lhe para assinar as notificações a partir deste site.",
    "perturbations": {}
  },
  {
    "original": "No entanto, quando usado com o expansor Quadra melhora a funcionalidade do núcleo, permitindo que a tensão atenuada control sobre ataque e decaimento para cada gerador de função como bem como um modo de quadratura e um analógico ou misturador para cada par de gerador de função, ampliando a possibilidade de mais manipulação de som.",
    "perturbations": {}
  },
  {
    "original": "A sequência primária, composta por 527 aminoácidos, é idêntica tanto nas proteases de ocorrência natural como nas sintéticas.",
    "perturbations": {
      "transf-swap-number": "A sequência primária, composta por 9 aminoácidos, é idêntica tanto nas proteases de ocorrência natural como nas sintéticas."
    }
  },
  {
    "original": "Na iniciativa emblemática da estratégia Europa 2020 intitulada Agenda para Novas Competências e Empregos (ver MEMO/10/602), a Comissão decidiu, pois, desenvolver o Panorama de Competências da UE enquanto ferramenta para melhorar o acompanhamento das necessidades de competências e reduzir as inadequações entre oferta e procura de competências.",
    "perturbations": {
      "transf-swap-number": "Na iniciativa emblemática da estratégia Europa 2020, intitulada Agenda para Novas Competências e Empregos (ver MEMO/10/602), a Comissão decidiu, pois, desenvolver o Panorama de Competências da UE enquanto ferramenta para melhorar o acompanhamento das necessidades de competências e reduzir as inadequações entre oferta e procura de competências."
    }
  },
  {
    "original": "O calor melhora a circulação e aumenta o conforto da experiência de depilação, tornando simultaneamente a sua pele menos sensível.",
    "perturbations": {}
  },
  {
    "original": "Um hotel moderno perto da área portuária.",
    "perturbations": {}
  },
  {
    "original": "Não administrar a animais que sofram de alterações gastrointestinais como irritação e hemorragia, alterações na função hepática, renal ou cardíaca e perturbações hemorrágicas.",
    "perturbations": {}
  },
  {
    "original": ". – Senhor Presidente, Senhora Comissária Hübner, Senhor Comissário Špidla, Senhora Ministra Manninen, Senhoras e Senhores Deputados, hoje, após meses de negociações e conversações, o Parlamento Europeu irá adoptar a legislação sobre política de coesão.",
    "perturbations": {}
  },
  {
    "original": "Insert the CD, and then follow the instructions on your screen to install the software.",
    "perturbations": {}
  },
  {
    "original": "An initially 'incorrect' usage, in becoming accepted, leads to unforeseen consequences, triggering knock-on effects and extended sequences of change.",
    "perturbations": {}
  },
  {
    "original": "I \"disintegrated\" with the funnel.",
    "perturbations": {}
  },
  {
    "original": "The theme chosen by them – the flow of elective surgeries (cholecystectomy) – ended up being closed to reflections and solutions that could only be sought by management.",
    "perturbations": {}
  },
  {
    "original": "Automated strategy visualisation – JForex enables a visualisation of the selected trading strategy based on historical data, for testing the strategy before implementation.",
    "perturbations": {}
  },
  {
    "original": "There will be no cruel, deceiving foe to tempt to forgetfulness of God.",
    "perturbations": {}
  },
  {
    "original": "I think that in all that we do, it is really important that we do not forget that very simple basic principle.",
    "perturbations": {}
  },
  {
    "original": "When a star has burned through so much material that it can no longer sustain its own fusion reactions, the star's gravity causes it to collapse.",
    "perturbations": {}
  },
  {
    "original": "Answer: From a Christian viewpoint, pagans are generally characterized as those who are caught up in any religious ceremony, act, or practice that is not distinctly Christian.",
    "perturbations": {}
  },
  {
    "original": "The main objective of this cultural space is to support contemporary artists.",
    "perturbations": {}
  },
  {
    "original": "In order to have such a global agreement, in order to persuade other countries to come forward, we have to keep pressing by our example, an example which has its moral importance.",
    "perturbations": {}
  },
  {
    "original": "Party planners can make use of the expertise of producers, event managers, stylists and caterers to let go of any desire on area events in fulfillment.",
    "perturbations": {}
  },
  {
    "original": "The original manuscript of the book has been located at McMaster University in Hamilton, Ontario, Canada since the institution purchased the documents in 1971.",
    "perturbations": {
      "transf-swap-number": "The original manuscript of the book has been located at McMaster University in Hamilton, Ontario, Canada since the institution purchased the documents in 1977."
    }
  },
  {
    "original": "I would like to ask the European Commission to develop a programme for this.",
    "perturbations": {}
  },
  {
    "original": "The lack of sense of ownership over it would be compensated by the awe before forces they did not control, although they had a sophisticated empirical knowledge of the natural phenomena.",
    "perturbations": {}
  },
  {
    "original": "It integrates a prospective cohort study designed to investigate the consequences of exposure to intimate partner violence in relation to the child who was born between 2005 and 2006.",
    "perturbations": {
      "transf-swap-number": "It integrates a prospective cohort study designed to investigate the consequences of exposure to intimate partner violence in relation to the child who was born between 2005 and 1990."
    }
  },
  {
    "original": "I have piles of manuscripts to go through.",
    "perturbations": {}
  },
  {
    "original": "Coding was continuous during this cycle, as requirements were changing and the team as a whole found it hard to say no to their loyal customers.",
    "perturbations": {}
  },
  {
    "original": "Mr President, in January 2002, the Commission finally reached, with this proposal for a directive, the end of a process which had lasted for ten years.",
    "perturbations": {}
  },
  {
    "original": "For example, better on-page content can increase your paid search quality score and decrease your Adwords spend.",
    "perturbations": {}
  },
  {
    "original": "In this case, patients can develop shortness of breath, dizziness, and heart failure.",
    "perturbations": {}
  },
  {
    "original": "After the March 18 was released a service pack of Windows Vista in five languages (English, French, Spanish, German and Japanese) is therefore the time of the release of 36 other languages including Italian.",
    "perturbations": {
      "transf-swap-number": "After the March October 2008 was released a service pack of Windows Vista in five languages (English, French, Spanish, German and Japanese) is therefore the time of the release of 36 other languages including Italian."
    }
  },
  {
    "original": "With just a few taps in the Toolbox App, you can easily configure your tool based on your individual needs and save the settings for future tasks.",
    "perturbations": {}
  },
  {
    "original": "As a result, malicious software has reached a new peak, producing highly efficient and deceptive invasions.",
    "perturbations": {}
  },
  {
    "original": "I am glad that the reports are strong on the need to avoid debts and deficits, and they have certainly been drafted according to an economic philosophy that I support.",
    "perturbations": {}
  },
  {
    "original": "The film will shoot for five weeks on the island of Tenerife and then two more weeks in the city of Barcelona.",
    "perturbations": {}
  },
  {
    "original": "Although existing knowledge already allows designing prevention and health promotion strategies such as those conducted by the Ministry of Health, obtaining more detailed information on weight, height, waist circumference, and blood pressure curves can back health policies and serve as a reference for future studies in the area of non-communicable diseases.",
    "perturbations": {}
  },
  {
    "original": "Guests can enjoy an extensive breakfast on site.",
    "perturbations": {}
  },
  {
    "original": "The software employs file-by file repair technique, hence ensuring high success rate in cases of repair.",
    "perturbations": {}
  },
  {
    "original": "The company based in Portugal, operates worldwide, with experience acquired in more than 40 countries of Africa, Asia, Latin America and more recently in Eastern Europe and the CIS.",
    "perturbations": {
      "transf-swap-number": "The company based in Portugal, operates worldwide, with experience acquired in more than 45 countries of Africa, Asia, Latin America and more recently in Eastern Europe and the CIS."
    }
  },
  {
    "original": "More hotels in Le Grand-Bornand",
    "perturbations": {}
  },
  {
    "original": "At the same time admirers of the actress were not ready to her recognition that they left Sergey.",
    "perturbations": {}
  },
  {
    "original": "Dans 2004, when The Office producer Greg Daniels was working to adapt The Office from the BBC show of the same name, he hired Kaling as a writer-performer after reading a spec script she wrote.",
    "perturbations": {}
  },
  {
    "original": "Our industrial gases are used worldwide in virtually all types of commerce, industry, science and research.",
    "perturbations": {}
  },
  {
    "original": "Only after such a long time after the passage of electric current through the plant bodies their straws become weaken so much, that they fail to maintain their own weight and they start to bend to the ground.",
    "perturbations": {}
  },
  {
    "original": "We know that the audits have not been followed up.",
    "perturbations": {}
  },
  {
    "original": "I propose that any future agreement drafted with Ukraine specifically covers these issues, including the right to mother-tongue education, as this is a fundamental pre-requisite for the survival of national minorities.",
    "perturbations": {}
  },
  {
    "original": "› Certain \"cooked\" the photos have an additional product andalusia chosen.",
    "perturbations": {}
  },
  {
    "original": "You say, and I quote, that in your view, ‘the WTO is not a structurally unfair system that needs to be rebalanced.’",
    "perturbations": {}
  },
  {
    "original": "This huge demographic shift has resulted in the rapid spread of shantytowns and unhealthy slums, often on difficult terrain, on the fringes of the cities.",
    "perturbations": {}
  },
  {
    "original": "\"My dear Lord, I am now fully satisfied.",
    "perturbations": {}
  },
  {
    "original": "(6) Stamping processing can obtain parts with high strength, high rigidity and light weight.",
    "perturbations": {
      "transf-swap-number": "(_0>) Stamping processing can obtain parts with high strength, high rigidity and light weight."
    }
  },
  {
    "original": "Because he is the nature of enlightened wisdom, he helps us to identify, reduce, and eventually eradicate our harmful states of mind such as anger, pride, jealousy, desirous attchment, and ignorance.",
    "perturbations": {}
  },
  {
    "original": "6.100% aging line test before packing minimizes the possibility of defective products flowing out of the factory.",
    "perturbations": {
      "transf-swap-number": ". A once-out accurate 99,99% aging line test before packing minimizes the possibility of defective products flowing out of the factory."
    }
  },
  {
    "original": "To protect a landscape of inigualable beauty, conformed by the Herdsman of the Watery one, next to representative samples of the nature of the Mount and Western Chaco .",
    "perturbations": {}
  },
  {
    "original": "According to Nara Santos, Programme officer of UNOD C, it is necessary to have more articulation with the National Congress, targeting the creation of spaces for the discussion about Human Rights and the use of drugs.Â Monica Malta, from Fiocruz, suggested the formation of a Working group to discuss the establishment of financing programs and research in Harm Reduction, and to identify best practices which can be replicated to other regions of the country.",
    "perturbations": {}
  },
  {
    "original": "Users can use the Google Apps Device Policy app on their mobile Android devices to:",
    "perturbations": {}
  },
  {
    "original": "With great satisfaction, the EU welcomes the Joint Declaration by the Republic of Bulgaria and the Former Yugoslav Republic of Macedonia, which will help to facilitate the conclusion of further bilateral agreements.",
    "perturbations": {}
  },
  {
    "original": "The Commission is particularly concerned with the auction procedure which certain Member States, including Italy, have included in the selection criteria of the second operator.",
    "perturbations": {}
  },
  {
    "original": "Research and Education institutions, centers and laboratories, museums and innovation departments form an important part of the University.",
    "perturbations": {}
  }
]